mathe/la/erzeugendensystem.html
---
layout: page
title: Erzeugendensystem
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Erzeugendensystem</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Vorgehen zum zeigen, dass eine Menge von Vektoren (k)ein</h3>
<div class="outline-text-3" id="text-1-1">
<p>
Erzeugendensystem ist
</p>

<ul class="org-ul">
<li>Wenn man vermutet, dass \((V, \oplus)\) kein EZS des Zielraums ist:
Finde einen Vektor, der sich nicht darstellen lässt
</li>
<li>wenn man vermutet, dass \((V, \oplus)\) ein EZS des Zielraums ist:
Versuche Einheitsvektoren des Zielraums herzustellen
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Basis</h2>
<div class="outline-text-2" id="text-2">
<p>
Ein EZS heißt Basis, wenn es aus <i>linear
unabhängigen</i> Vektoren besteht.
</p>
</div>
</div>
